"TELEMETRY_GROUP_TITLE" = "Privacy Settings";
"TELEMETRY_SWITCH_TITLE" = "Mapbox Telemetry";
"TELEMETRY_GROUP_FOOTER" = "This setting allows the application to share anonymized location and usage data with Mapbox.";
